@extends('layouts.default')

@section('contents')
    <main class="privacy-wrap">
        <div class="contents-wrap__title privacy-wrap__title">
            <h2>
                개인정보처리방침
            </h2>
        </div>
        <div class="privacy-wrap__contents ">
            <p>
                삼아알미늄㈜(이하 ‘회사’라 한다)는 이용자의 개인정보를 보호하며, “정보통신망 이용촉진 및 정보보호”에 관한 법률을 준수하고 있습니다. 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 다음과 같이 개인정보 처리방침을 수립·공개합니다.
            </p>
            <p>
                <em>제1조(개인정보의 처리목적)</em>
                회사는 다음의 목적을 위하여 개인정보를 처리합니다.<br>
                처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.<br>
                1. 문의하기<br>
                고객님의 제품, 채용, 기타 문의 사항을 접수하고 이를 처리하기 위하여 이용됩니다.<br>
                2. 채용<br>
                채용 전형의 진행 및 진행사항 관련 안내의 목적으로 이용됩니다.

            </p>
            <p>
                <em>제2조(처리하는 개인정보 항목)</em>
                회사는 고객에게 다음의 서비스에 대한 최소한의 개인정보 항목을 처리하고 있습니다.<br>
                개인정보 수집항목<br>
                1. 문의하기<br>
                필수항목 : 이메일<br>
                2. 채용<br>
                필수항목 : 성명(한글, 영문), 생년월일, 휴대폰번호, 이메일, 주소, 사진<br>
                선택항목 : 학력, 경력, 병역, PC활용능력, 외국어 능력, 수상경력, 자격/면허, 취미/특기, 교내활동, 자기소개서

            </p>
            <p>
                <em>제3조(개인정보의 처리 및 보유기간)</em>
                회사는 원칙적으로 개인정보 수집 및 이용 목적이 달성된 후에는 아래와 같이 해당정보를 파기합니다.<br>
                [고객의 소리] 문의사항 처리 완료 후<br>
                [채용정보] 해당 인재채용 완료 후<br>
                단, 관심고객(상담 및 제안)에 대한 정보의 보존기간(6개월)은 목적달성 후 파기
            </p>

            <P>
                <em>제4조(개인정보의 파기)</em>
                ① 회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 5일 이내 해당 개인정보를 파기합니다.<br>
                ② 이용자로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.<br>
                ③ 개인정보 파기의 절차 및 방법은 다음과 같습니다.<br>
                1. 파기절차<br>
                회사는 파기 사유가 발생한 개인정보를 선정하고, 회사의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.<br>
                2. 파기방법<br>
                회사는 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 로우 레벨 포멧(Low Level Format) 등의 방법을 이용하여 파기하며, 종이 문서에 기록·저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.
            </P>

            <p>
                <em>제5조(이용자 및 법정대리인의 권리·의무 및 행사방법)</em>
                ① 이용자는 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.<br>
                1. 개인정보 열람요구<br>
                2. 오류 등이 있을 경우 정정 요구<br>
                3. 삭제요구<br>
                4. 처리정지 요구<br>
                ② 제1항에 따른 권리 행사는 회사에 대해 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 회사는 이에 대해 지체 없이 조치하겠습니다.<br>
                ③ 이용자가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.<br>
                ④ 만 14세 미만 아동의 경우, 제1항에 따른 권리 행사는 이용자의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우, 법정대리인은 이용자의 모든 권리를 가집니다.<br>
                ⑤ 이용자는 정보통신망법, 개인정보보호법 등 관계법령을 위반하여 회사가 처리하고 있는 이용자 본인이나 타인의 개인정보 및 사생활을 침해하여서는 안됩니다.
            </p>

            <p>
                <em>제6조(개인정보 자동 수집 장치의 설치·운영 및 거부)</em>
                회사는 이용자 개개인에게 개인화되고 맞춤화된 서비스를 제공하기 위해 이용자의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.<br>
                1. 쿠키의 사용 목적<br>
                고객의 접속 빈도나 방문 시간 등의 분석, 이용자의 취향과 관심분야의 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공<br>
                2. 쿠키 설정 거부 방법<br>
                이용자는 쿠키 설치에 대해 거부할 수 있습니다. 단, 쿠키 설치를 거부하였을 경우 로그인이 필요한 일부 서비스의 이용이 어려울 수 있습니다.<br>
                (설정방법, IE 기준)웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 > 사이트 차단
            </p>

            <p>
                <em>제7조(개인정보 보호책임자)</em>
                ① 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 이용자의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자 및 담당부서를 지정·운영하고 있습니다.
            </p>

            <table>
                <tbody>
                    <tr>
                        <th>개인정보 보호책임자</th>
                        <th colspan="2">개인정보 보호담당자</th>
                    </tr>
                    <tr>
                        <td>매니저</td>
                        <td>담당부서</td>
                        <td>전산팀</td>
                    </tr>
                    <tr>
                        <td>박형만</td>
                        <td>성명</td>
                        <td>박형만</td>
                    </tr>
                    <tr>
                        <td></td>
                        <td>전화</td>
                        <td><a href="tel:02-3458-0600">02-3458-0600</a></td>
                    </tr>
                    <tr>
                        <td></td>
                        <td>이메일</td>
                        <td><a href="mailto:test001@sama-al.com">hmpark@sama-al.com</a></td>
                    </tr>
                </tbody>
            </table>
            <p class="mt-0">② 이용자는 회사의 서비스를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 회사는 이용자의 문의에 대해 답변 및 처리해드릴 것입니다.</p>

            <p>
                <em>제8조(권익침해 구제방법)</em>
                이용자는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.
                아래의 기관은 회사와는 별개의 기관으로서, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다. <br>
                1.개인정보침해 신고센터((<a href="http://privacy.kisa.or.kr" target="_blank">http://privacy.kisa.or.kr</a> / 국번없이 118) <br>
                2.개인정보분쟁조정위원회(<a href="http://www.kopico.go.kr" target="_blank">http://www.kopico.go.kr</a> / 국번없이 1833-6972) <br>
                3.대검찰청 사이버수사과(<a href="http://www.spo.go.kr" target="_blank">http://www.spo.go.kr</a> / 국번없이 1301) <br>
                4.경찰청 사이버안전국(<a href="http://cyberbureau.police.go.kr" target="_blank">http://cyberbureau.police.go.kr</a> / 국번없이 182)
            </p>

            <p>
                <em>제9조(개인정보 처리방침 변경)</em>
                이 개인정보 처리방침은 본 방침은 2021년 1월 11일부터 시행됩니다.
            </p>
        </div>
    </main>
@endsection

