@php
    $bodyClass = 'about-ceo';
@endphp

@extends('layouts.default')

@section('contents')
    <main class="about-ceo">
        <div class="about-ceo__contents">
            <h3 class="about-ceo__title">
                지속 가능한 세상을 만들어<br><em>모두에게 행복을 주는 기업</em><span>이 되겠습니다.</span>
            </h3>
            <div class="about-ceo__text">
                <p>
                    안녕하세요, 삼아알미늄 주식회사 대표이사 하상용입니다.<br>
                    삼아의 공식 웹사이트 방문을 환영합니다.
                </p>
                <p>
                    1969년 '알루미늄박의 국산화로 자립경제를 실현하겠다'라는 꿈을 가지고 삼아알미늄의 역사는 시작되었습니다.
                </p>
                <p>
                    지난 50여년 동안 끊임없는 열정과 도전 정신으로 다양한 분야에서 신기술을 적용한 많은 신제품들을 개발하였습니다. 대한민국 최초로 레토르트 파우치와
                    4.5㎛ 초극박 알루미늄, 세계 최초로 리튬이온 배터리 양극집전체용 초고강도
                    양광 10㎛ 등을 개발하였습니다.
                </p>
                <p>
                    삼아알미늄은 세계 최고 수준의 경쟁력을 갖춘 생산 기지를 구축하고, 알루미늄 박, 포장재 및 산업재 생산과 같은 기존 사업 외에도, 특수 필름 생산 및 전자 소재 유통분야로 사업영역을 확장하여 새로운 도약을 준비하고 있습니다.
                </p>
                <p>
                    앞으로도 삼아알미늄의 도전은 멈추지 않을 것입니다. 세계 최고의 경량화 기술에 도전하여, 고객이 원하는 모든 것을 안전하게 보존하고, 가볍고 간편하게 이동할 수 있게 함으로써, 지속 가능한 세상을 만드는데 기여하겠습니다.
                </p>
                <p>
                    고객의 신뢰를 바탕으로 업계를 선도하는 글로벌 기업, 밝은 미래를 이끌어 모두에게 행복을 주는 삼아알미늄이 되겠습니다.
                </p>
            </div>
        </div>
    </main>
@endsection

