@php
    $introductionBgColor = 'skyblue-color';
@endphp
@extends('workWithUs.introduction.interviewLayout')

@section('title')
    직무인터뷰
    <p>선배들의 이야기를 통해 삼아에서 펼칠 미래를 미리 체험하세요.</p>
@endsection

@section('team')
    <h3>영업부문</h3>
    <p>국내외 시장의 환경을 이해하고 고객과의 원만한 소통을 통한 신뢰 구축으로<br> 회사의 지속 성장에 기여하고 있습니다.</p>
@endsection

@section('qna-01')
    <p class="question">Q. 담당하고 있는 업무에 대해 설명해 주세요.</p>
    <p class="answer">
        영업부문은 국내외 고객에게 알루미늄 호일, 식품포장재, 이차전지용 알루미늄 호일, 제약용 포장재, 단열재용 알루미늄 호일 등을 판매하고 있으며 시장 조사와 분석을 통한 신제품 및 신기술 개발의 소스를 제공하고 관련된 영업 활동을 수행하고 있습니다. 이를 통해 목표한 매출과 수익성을 달성하여 회사의 지속적인 성장을 이끌고 있습니다.
    </p>
@endsection

@section('qna-02')
    <p class="question">Q. 근무를 위해 필요한 전공과 지식에는 어떤 것이 있나요?</p>
    <p class="answer">
        영업은 우리 제품의 품질 특성, 제조 프로세스의 장단점을 알고 고객 요구에 맞는 서비스를 제공해야 하며 유통되는 제품의 시장 구조와 과정에 대한 이해도 필요합니다. 금속, 화학 관련 전공자 또는 마케팅 관련 전공자가 유리합니다. 고객 및 사내 관련 부서와 소통에 필요한 적극적인 커뮤니케이션 능력과 추진력, 더 나아가 진취적인 생각과 태도는 필수적입니다.
    </p>
@endsection

@section('qna-03')
    <p class="question">Q. 삼아에서 입사를 꿈꾸는 지원자에게 전하고 싶은 이야기를 해주세요.</p>
    <p class="answer">
        우리 삼아알미늄 영업부문은 열린 문화를 지향합니다. 직급, 경력, 나이에 상관없이 항상 자기주장을 마음껏 펼칠 수 있는 공간입니다. 주로 대외적인 업무를 수행하면서 다양한 대인 관계 구축이 가능하고, 타 부문에 비해 세상을 바라보는 시야가 넓어지는 큰 장점도 있습니다. 본인 스스로 계획하고 실행하며 평가할 수 있는 공간, 끝없이 나를 돌아보면서 미래로 뻗어 나갈 수 있는 공간, 결과에 대한 자부심을 느끼고 칭찬받을 수 있는 공간, 이곳 영업부문으로 여러분을 초대합니다.
    </p>
@endsection
