@php
    $introductionBgColor = 'skyblue-color';
@endphp
@extends('workWithUs.introduction.interviewLayout')

@section('title')
    직무인터뷰
    <p>선배들의 이야기를 통해 삼아에서 펼칠 미래를 미리 체험하세요.</p>
@endsection

@section('team')
    <h3>경영지원부문</h3>
    <p>효과적인 정책수립, 효율적인 자원의 확보와 관리로 회사 발전에 기여하며,<br> 공정성을 담보한 투명한 회계처리를 통해 신뢰받는 기업을 지향하고 있습니다.</p>
@endsection

@section('qna-01')
    <p class="question">Q. 담당하고 있는 업무에 대해 설명해 주세요.</p>
    <p class="answer">
        경영지원부문은 기획감사팀, 총무팀, 구매팀, 경리팀으로 구성되어 있습니다.
        기획감사팀은 회사의 경영계획을 수립하여 관리, 운영하고 업무 감사를 수행 하고
        있으며, 총무팀은 인사관리, 교육(HRD), 주식공시 및 IR, 복리후생, 자산 관리,
        비서실 업무를 수행하고 있습니다. 구매팀은 필요한 원부자재를 안정적으로
        조달하며 국내외 시장조사를 통해 신규 공급선을 개발합니다.
        경리팀에서는 자금의 조달과 운영을 관리하며, 재무제표를 기반으로 결산과 세무
        관련 업무를 수행하고 있습니다.
    </p>
@endsection

@section('qna-02')
    <p class="question">Q. 근무를 위해 필요한 전공과 지식에는 어떤 것이 있나요?</p>
    <p class="answer">
        경영지원부문은 회사의 전반적인 운영에 필요한 정책과 자원을 관리하고, 지원하는
        역할을 하고 있습니다. 상경계열(경제, 경영, 회계, 재무 등)의 지식과 법률적 소양을
        필요로 합니다. 미래의 불확실성에 대비해야 하는 상황에서 풍부한 상상력과
        창의적인 능력이 점점 더 중요해지고 있습니다.
    </p>
@endsection

@section('qna-03')
    <p class="question">Q. 삼아에서 입사를 꿈꾸는 지원자에게 전하고 싶은 이야기를 해주세요.</p>
    <p class="answer">
        경영지원부문은 경영진의 경영 활동을 보좌하며 현재와 미래전략을 구상하고, 회사의 전반적인 프로세스에 대해 평가/지원/감독 기능을 실행하는 부문인 만큼 내가 회사를 이끌어 간다는 자부심을 느끼기에 충분합니다. 작은 부분부터 차근차근 회사 경영에 대해 배워가며, 리더로 성장하고 싶은 분들은 주저 없이 경영지원부문에 문을 두드려주세요.
@endsection
